export default {
	l: {
		'1': '非带链来了',
		'2': '你可在此安全创建您的智能合约并存储您的数字资产，<br>还有更多其他功能！',
		'3': '白皮书下载',
		'4': '<b>非带链</b>是新一代联盟链项目&分布式信任协作平台<br>非带链基于波场(TRON)公有链，安全性和处理速度全面超越以太坊在非带链的基础上，可以方便的实现跨境结算，物流跟踪，国际贸易<br>在基础层之上，非带链将持续提供各类分布式应用中的通用性模块，如分布式身份模块,物品记账模块，资金结算模块等',
		'5': '快速、可扩展、和安全',
		'6': '我们的网络可扩展到全球使用，同时确保主流采用所需的可用性和完整性。基于波场的新一代分布式公链，使得非带链具有良好的扩展性，安全性，灵活性，同时具备良好的定制性。',
		'7': '包容性网络',
		'8': '我们致力于建立人人都能参与的包容性的网络。不同角色的人能参与到不同功能的建设，在我们建立好的联盟链的框架内，任何人都可以发挥他的想象力，建立一个全新的模块，以及应用，这些应用能否被人欢迎，只取决于想象力。',
		'9': '不可篡改及溯源',
		'10': '我们在确保分散治理的同时，维护分类账的不可变性和可替换性。我们使用区块链技术来切断中间商，为所有各方最大化网络价值。非带链上所有的交易不可篡改，交易或分类账历史记录不得因任何原因被撤销或修改，基本的分布式网络机制确保不向中心化屈服，所有的交易明细都可溯源，确保线上的真实性及可审查。',
		'11': '媒体合作',
		'12': '路线图'
	},
	r: {
		'1': '非带链组委会成立',
		'2': '和相关机构达成共识，力推一带一路货物信息化，链上化，可追溯。',
		'3': '非带链发布，上交易所',
		'4': '对一带一路的业务场景进行抽象建模，发布非带链接入黄皮书',
		'5': '运行跨国业务接入非带链，发布多语言终端，完成商品从出发地到最终接收地接入区块链。',
		'6': '对一带一路沿线国家进行推广'
	}
}